---
kind: other
id: Properties.T:Autodesk.Revit.UI.DockablePanes.BuiltInDockablePanes
source: html/df06aea7-7ab4-bba9-650c-5cf4d645f031.htm
---
# DockablePanes.BuiltInDockablePanes Properties

The content delivery pane.